{
  "glossar": [

    {
      "word": "LSBTQI*",
      "id": "12",
      "description": "Ist die Abkürzung für Lesben, Schwule, Bisexuelle, Trans*, Queer und Inter*. Auch bekannt unter LGBTQI* - Lesbian, Gay, Bi*, Trans*, Queer, Inter*. "
    },
    {
      "word": "Passing",
      "id": "13",
      "description": "Beschreibt Personen welche als Mitglied des Geschlechts, mit den sie sich identifizieren aber nicht geboren wurden, akzeptiert werden. Das heißt ein Trans* Mann wird als Mann wahrgenommen. "
    },
    {
      "word": "Queer",
      "id": "14",
      "description": "Bedeutet wörtlich übersetzt seltsam, eigenartig. Der Begriff beinhaltet alle sexuellen Orientierungen, sowie die Geschlechtsidentität also Lesben, Schwule, Bisexuelle, Intersexuelle und Transgender Personen, daher wurde er auch in den USA als Schimpfwort verwendet. Auch Heterosexuelle, ansexuelle und Asexuelle können sich als queer identifizieren. Basis ist die Ablehnung der Heteronormativität und überkommener Rollenklischees, aber auch das Leben in einer schillernden Vielfalt geschlechtlicher Identitäten und sexueller Praxen gehört dazu."
    },
    {
      "word": "Transfrau, MzF (Mann zu Frau)",
      "id": "15",
      "description": "Ist ein Oberbegriff für Transgender-frauen, Transsexuelle Frauen und Transvestistischen Frauen. Sie wurden bei der Geburt als Männer eingestuft haben aber später einen Geschlechtswechsel in Richtung Frau vollzogen."
    },
    {
      "word": "Transgender",
      "id": "16",
      "description": "Transgender Menschen, überschreiten die sozialen Geschlechtsgrenzen (Gender). Ein  Geschlechtswechsel innerhalb des binären Geschlchtsmodells (Mann oder Frau) kann temporär aber auch permanent sein. Es kann aber auch bedeuten, dass eine Person sich in beiden Geschlechtern oder mit keinem der beiden Geschlechter identifiziert."
    },
    {
      "word": "Transidentität",
      "id": "17",
      "description": "Der Begriff Transidentität dient als synonym zu Transsexualität, gelegentlich auch für Transgender verwendet. Das heißt dass die Geschlechtsidentität vom eigentlichen biologischen Geburtsgeschlecht abweicht. Vorteil von diesen Begriff ist, dass das Wort ‘sex’ nicht vorkommt."
    },
    {
      "word": "Transmann, FzM (Frau zu Mann)",
      "id": "18",
      "description": "Ist ein Oberbegriff für Transgender-Männer, Transsexuelle Männer und Transvestistischen Männer. Sie wurden bei der Geburt als Frauen eingestuft haben aber später einen Geschlechtswechsel in Richtung Mann vollzogen."
    },
    {
      "word": "Transsexualität",
      "id": "19",
      "description": "Transsexualismus kommt aus der Medizin und ist gleichzeitig der im ICD-10 (Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme) verwendete Begriff für die zuerkannte Persönlichkeitsstörung. Transsexuelle Menschen, sind körperlich männlich oder weiblich, streben jedoch danach als Angehöriger des jeweils anderen Geschlechtes anerkannt zu werden. Der Körper kann durch hormonelle, sowie operative Behandlungen angeglichen werden."
    },
    {
      "word": "Trans*",
      "id": "20",
      "description": "Trans* ist ein Überbegriff für Menschen, brechen aus der Norm weil sie sich nicht mit dem eigentlichen Geschlecht identifizieren. Der Begriff wird vor allem in der emanzipatorischen, queeren Community gerne verwendet. Das Sternchen steht für alle Formen und Möglichkeiten des Trans-Seins."
    },
    {
      "word": "Travestie",
      "id": "21",
      "description": "Bezeichnet die künstlerischer oder humoristischer Darstellung einer Person durch eine Person des anderen Geschlechtes."
    },
    {
      "word": "Unisex",
      "id": "22",
      "description": "Der Begriff setzt sich aus den Worten Unus (Latein für einer) und Sexus (Latein für Geschlecht) zusammen. Das heißt Unisex bedeutet wörtlich übersetzt ‘ein Geschlecht’, also für Frauen aber auch für Männer."
    },
    {
      "word": "Wort",
      "id": "23",
      "description": "Bedeutung"


    }
  ]


}
