{
  "glossar": [
    {
      "word": "Binder",
      "id": "1",
      "description": "Der Penis steht als Symbol für Männlichkeit und die Brust ist das Symbol für Weiblichkeit. Eine Möglichkeit das äussere Erscheinungsbild zeitweise anzugleichen, ohne operative Eingriffe, ist das Abbinden der Brüste. Dazu gibt es verschiedene Möglichkeiten, wie zum Beispiel eine einfache elastische Binde oder ein einfaches Kompressions-Shirts."
    },
    {
      "word": "CIS Cisgender",
      "id": "2",
      "description": "Die Personen  identifizierten sich mit dem Geschlecht, welches bei der Geburt zugewiesen wurde. Cis ist somit das gegenteil von Trans."
    },
    {
      "word": "Deadnaming",
      "id": "3",
      "description": "Wenn jemand trotz des Wissens eine Person mit ihrem Geburtsnamen anspricht, mit welchem sie sich nicht identifiziert."
    },
    {
      "word": "Dragqueen/Dragking",
      "id": "4",
      "description": "Eine Drag Queen ist ein Mann, der durch Travestie das Aussehen und Verhalten einer Frau darstellt. Wenn eine Frau das Verhalten eines Mannes in die Kleidungsnorm überschreitet, ist sie ein Drag King."
    },
    {
      "word": "Drittes Geschlecht",
      "id": "5",
      "description": "In einigen Staaten ist bereits ein drittes Geschlecht eingeführt und somit ist ein juristisches drittes Geschlecht legitimiert. Also kann neben „weiblich“ und „männlich“ auch ein „X“ für ein unbestimmtes oder drittes Geschlecht eingetragen werden."
    },
    {
      "word": "Gender",
      "id": "6",
      "description": "Bezeichnet das soziale Geschlecht. Es zeigt was die Gesellschaft unter typisch männlich und weiblich versteht und was nicht. Beispiele dafür sind Kleidung, Aussehen und Verhalten. Soziale Geschlechterrollen und Geschlechtsmerkmale verändern sich jedoch im Laufe der Zeit und können sich kulturell stark unterscheiden. Wichtig zu wissen ist, dass die meisten Menschen nicht eindeutig einer Geschlechternorm entsprechen."
    },
    {
      "word": "Gender dysohorie",
      "id": "7",
      "description": "Die Person leidet unter psychischen Stress (keine psychische Erkrankung) und Unwohlsein, weil sie sich mit ihrem eigenen Körper nicht identifizieren können."
    },
    {
      "word": "Geschlechtsidentität",
      "id": "8",
      "description": "Geschlechtsidentität beschreibt das innere, persönliche Gefühl der Zugehörigkeit zu einem Geschlecht. Dies muss nicht das bei der Geburt zugewiesene Geschlecht sein. Geschlechtsidentität zeigt sich in der Wahrnehmung des eigenen Körpers und der Repräsentanz nach außen."
    },
    {
      "word": "Intersexuell",
      "id": "9",
      "description": "Der Begriff der Intersexualität wird auch Geschlechtsentwicklungsstörung genannt und kommt aus der Medizin. Intersexuelle Menschen können genetisch, anatomisch, und/oder hormonell nicht eindeutig einem Geschlecht zugeordnet werden. Dabei können sekundäre Geschlechtsmerkmale wie Muskelmasse, Haarverteilung, Brüsten und Statur, primäre Geschlechtsorgane wie Fortpflanzungsorgane und Genitalien, aber auch chromosomale Strukturen und Hormone betroffen sein. Sie wurden früher als Hermaphroditen oder als Zwitter bezeichnet."
    },
    {
      "word": "Inter*",
      "id": "10",
      "description": "Inter* ist ein Oberbegriff für Intersexuelle, Hermaphroditen, Zwitter, Intergender sowie inter- oder zwischengeschlechtliche Menschen. Das Sternchen steht für weitere mögliche Selbstbezeichnungen. Hier entspricht der Körper nicht den typischen geschlechtlichen Standards und Normen von Mann und Frau. "
    },
    {
      "word": "In-Between",
      "id": "11",
      "description": "Menschen, welche sich zwischen den beiden Geschlechtern identifizieren und die Zuweisung zu einem Geschlecht ablehnen. "
    }
  ]


}
