{
  "glossar": [
    {
      "organisation": "TRANS-AUSTRIA",
      "ort": "Österreich",
      "beschreibung": "Trans-Austria ist ein gemeinnütziger Verein, der es sich zum Ziel gesetzt hat dafür zu sorgen, dass transidente und intersexuelle Menschen  und deren Angehörige besser beraten, betreut und begleitet werden, als es heute der Fall ist. Wir wollen dafür sorgen, dass das Leben sowohl der Betroffenen, als auch deren Angehöriger etwas erleichtert wird, und niemand sich mehr mit dem 'Problem' alleine gelassen fühlen muss.",
      "link": "http://www.trans-austria.org/trans-austria/"
    },
    {
      "organisation": "ES WIRD BESSER",
      "ort": "Österreich",
      "beschreibung": "Egal ob Herero*, Homo*, Bi*, Trans* oder Inter*: Mut mache, Hoffnung & Zuversicht schenken, damit es besser wird Tag für Tag, mit engagierten Menschen, die daran glauben & arbeiten, dass es noch besser wird!.",
      "link": "http://www.eswirdbesser.at/"
    },
    {
      "organisation": "TABERA & TMA",
      "ort": "Wien, NÖ, OÖ, BGLD",
      "beschreibung": "TABERA & TMA ist ein österreichischer Verein und Anlaufstelle für transsexuelle, homosexuelle und intersexuelle Personen in Wien, Niederösterreich, Oberösterreich und Burgenland. TABERA & TMA steht für Trans Austria Beratungsstelle  und Transmann Austria.",
      "link": "http://tabera.at/"
    },
    {
      "organisation": "HOSI",
      "ort": "Linz",
      "beschreibung": "Die HOSI Linz (Homosexuelle Initiative Linz – Die Lesben- und Schwulenbewegung in OÖ) ist ein eigenständiger, seit 1982 existierender Verein, der vor allem an der Gleichstellung und Entdiskriminierung von Lesben und Schwulen in OÖ arbeitet. Neben Lobbyarbeit wie beispielsweise Mitwirkung im Gesetzwerdungsverfahren auf Landes- und Bundesebene bietet der Verein insbesondere Beratung für Lesben, Schwule und TransGender und deren Angehörige an und bietet Aufklärungsarbeit, Workshops und Seminare zum Thema (Homo-)Sexualität an.",
      "link": "http://www.hosilinz.at/hosi-linz/"
    },
    {
      "organisation": "QUEERIOSITY",
      "ort": "St. Pölten",
      "beschreibung": "Queeriosity ist ein Verein in St. Pölten, der offen für alle Geschlechteridentitäten und sexuellen Orientierungen ist, und sich mit Themen beschäftigt, die sich unter dem Begiff „QUEER“ zusammenfassen lassen. Unser Ziel ist es, eine queere Community zu erschaffen, in der außergewöhnliche Menschen ihre Einzigartigkeit leben und lieben lernen können und dafür nicht verurteilt, sondern geschätzt werden. Be queerious – explore your Colors!",
      "link": "https://queeriosity.at"
    },
    {
      "organisation": "HOSI",
      "ort": "Salzburg",
      "beschreibung": "Wir sind die Initiative für lesbische, schwule, bisexuelle, transidente und intersexuelle Menschen in Stadt und Land Salzburg, dem angrenzenden Bayern und Oberösterreich, und setzen uns seit über 30 Jahren für gesellschaftliche Akzeptanz und rechtliche Gleichstellung ein. Wir treten ein dafür, dass homo-, bisexuelle, transidente und intersexuelle Menschen ihr Leben angstfrei und würdevoll, selbstbewusst und selbstbestimmt führen können.",
      "link": "http://www.hosi.or.at/"
    },
    {
      "organisation": "TRANSGENDER",
      "ort": "Graz",
      "beschreibung": "Seit mehr als 10 Jahren gibt es in Graz eine Anlaufstelle für Transgender-Personen und ihre Angehörigen. Im Zentrum der Aktivitäten von Transgender Graz steht unser monatlicher Gruppenabend  -  ein Forum, order check in dem Transgender-Personen und Angehörige im geschützten Rahmen Erfahrungen austauschen können.",
      "link": "http://graz.transgender.at/"
    },
    {
      "organisation": "TRANSGENDER",
      "ort": "Klagenfurt",
      "beschreibung": "Dies ist die offizielle Seite der Transgender Selbsthilfegruppe Kärnten. Wir sind für alle Kärntner trans* Personen und auch deren Angehörige da, vom Mölltal bis zum Lavanttal, vom Katschberg bis zu den Karawanken, von der Pack bis zum Lesachtal. Manchmal ist einfach etwas anders! Hier findet ihr Informationen, Rat und Hilfe.",
      "link": "http://ktn.transgender.at/"
    },
    {
      "organisation": "HOSI",
      "ort": "Innsbruck",
      "beschreibung": "Wir stellen einen Raum für die TranSchwuLesBische Bevölkerung als Treffpunkt, Informations-, Beratungs- und Anlaufstelle in allen Fragen des transschwullesbischen Lebens sowie für deren Angehörige, Verwandte und Bekannte zur Verfügung.",
      "link": "http://www.hositirol.at/"
    },
    {
      "organisation": "QUEERAMNESTY",
      "ort": "Wien",
      "beschreibung": "Queeramnesty ist eine der weltweit rund 30 Zielgruppen, die sich innerhalb von Amnesty International speziell für Fragen und Aktionen im Bereich Menschenrechte, sexuelle Orientierung und geschlechtlicher Identität einsetzen. Wir sind eine Gruppe innerhalb von Amnesty Österreich und treffen uns monatlich in Wien. Unser Einsatz für die Menschenrechte von Lesben, Schwulen, Bisexuellen und Transgender-Personen.",
      "link": "http://www.queeramnesty.at"
    },
    {
      "organisation": "DIE VILLA",
      "ort": "Wien",
      "beschreibung": "Die Türkis Rosa Lila Villa ist das queere Community-Zentrum für lesbische, schwule, bi, pan, inter* und trans Personen in Wien. ",
      "link": "https://dievilla.at"
    },
    {
      "organisation": "TRANSX",
      "ort": "Wien",
      "beschreibung": "Verein für Transgender Personen. Wir öffnen Geschlechtergrenzen, denn die herrschende, herkömmliche Geschlechtereinteilung genügt nicht mehr. JedeR hat das Recht auf freie Wahl des eigenen Geschlechts und auf den uneingeschränkten Ausdruck aller geschlechtlichen Empfindungen. Geschlechtskonformität darf kein Kriterium für die Achtung oder Missachtung von Menschen sein.",
      "link": "http://www.transx.at/index.php"
    },
    {
      "organisation": "QUEERCONNEXION",
      "ort": "Wien",
      "beschreibung": "Die queerconnexion arbeitet nach dem Prinzip der peer education. Das Peer-Modell öffnet in der Schule einen Lernraum über den üblichen Rahmen hinaus. Peer bedeutet für uns soviel wie Ebenbürtige_r. Es geht darum, einen gleichberechtigten Austausch zu den Themen Homosexualität, sexuelle und geschlechtliche Vielfalt zu ermöglichen.",
      "link": "http://www.queerconnexion.at"
    }


  ]


}
